import React from 'react';

const Home = () => {
	return (
		<div>
			<h1>Про Компанію</h1>
			<p>
				Компанія HIMDECOR вітчизняний виробник воднодисперсійної фарби, клею ПВА, акрилових лаків, грунтівки та
				іншої продукції у м.Вінниці. Наше підприємство займається виробництвом воднодисперсійних продуктів -
				фарб, грунтівок для стін, в тому числі водовідштовхувальних на силіконовій основі, грунтівок для дерева,
				акрилових лаків, гідроізоляції, клею ПВА різної модифікації.
			</p>
		</div>
	);
};
export default Home;
